module.exports = {
    east_9: {
        imgURL: '',
        titleImg: '/img/dests/east_9_background.jpg',
        description: '',
        price: {
            includes:['交通：往返经济舱机票（仅限中国出发的游客），当地旅游巴士。', '住宿：酒店标准2人间，三口之家则为3人一间。',
                      '用餐：行程中包含一顿价值￥500/人的豪华龙虾餐，其余自理。', '门票：行程中所含的景点首道大门票。',
                      '导服：专职领队和当地中文导游。'],
            excludes:['签证：旅游签证费约1200元/人，需用户在客服人员协助下自行办理。', '单人间需要补差价。',
                      '门票：行程中注明需要另行支付的自费景点。', '出入境个人物品海关征税，超重行李的托运费、保管费。',
                      '因交通延阻、战争、政变、罢工、天气、飞机机器故障、航班取消或更改时间等不可抗力原因所引致的额外费用。',
                      '酒店内洗衣、理发、电话、传真、收费电视、饮品、烟酒等个人消费。',              
                      '当地参加的自费以及以上“费用包含”中不包含的其它项目。', '旅游人身意外保险',
                      '保险（<a href="http://lvcheng.us/insurance" target="_blank">建议购买</a>）'],
        },
        schedule:[
            ['中国出发 （国航、南航、东航精选航班直飞）'],
            ['纽约接机（美国出发的游客行程从今日开始）'],
            ['登顶帝国大厦，欣赏纽约全景；', '乘船游览哈德逊河与自由女神像合影；', '大无畏号航母；',
             '感受世界金融脉搏的跳动——近距离游览华尔街；', '大都会博物馆；', '时代广场；', '杜莎夫人蜡像馆；', '联合国总部'],
            ['独立宫', '自由钟', '林肯纪念堂和倒影湖', '越战纪念碑、朝鲜战争纪念碑', '航空航天博物馆', '白宫', '国会大厦'],
            [],
            ['海港游船', '昆西市场，品尝地道当地特色小吃', '罗德岛豪宅——听涛别墅'],
            [],
            [],
        ],
    }
}